TOKEN = "5751389134:AAHNDjmHJdzyJ250O8d0QLkzYXRIbHJ1BBY"

keys = {
    'Доллар': 'USD',
    'Рубль': 'RUB',
    'Евро': 'EUR',
}

help_text = '''Чтобы начать работу введите команду в следующем формате:
<Имя валюты, из которой которой требуется конвертировать> ПРОБЕЛ
<Имя валюты, в которую требуется конвертировать> ПРОБЕЛ
<Количество переводимой валюты (для дробных значений в качестве разделителя должна использоваться точка ".">.
ПРИМЕР: <Доллар Рубль 25>
ПРИМЕР: <Евро Доллар 125.5>
!!!Для вызова списка доступных валют введите команду /values'''

# ef8d7815230fcc645a4ed7884b5e62b0d3712e11de8fb0fa1c0ad3cf84e4ff1a